tap "airbnb/dataeng", "git@git.musta.ch:airbnb/homebrew-dataeng.git"
tap "airbnb/main", "git@git.musta.ch:airbnb/homebrew-main.git"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pflouret/tap"
tap "sandreas/tap"
tap "varenc/ffmpeg"
brew "ack"
brew "automake"
brew "aws-iam-authenticator"
brew "readline"
brew "sqlite"
brew "python"
brew "awscli"
brew "base64"
brew "bat"
brew "boost"
brew "calc"
brew "coreutils"
brew "cowsay"
brew "csv-fix"
brew "ctags"
brew "diff-so-fancy"
brew "direnv"
brew "docker", link: false
brew "dos2unix"
brew "exiftool"
brew "eye-d3"
brew "fd"
brew "findutils"
brew "fortune"
brew "fzf"
brew "gist"
brew "git"
brew "gnu-sed"
brew "gpac"
brew "gradle"
brew "graphicsmagick"
brew "grep"
brew "htop"
brew "httpie"
brew "hub"
brew "id3ed"
brew "id3tool"
brew "id3v2"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "jq"
brew "kubernetes-cli", link: false
brew "macvim", args: ["HEAD"]
brew "mdf2iso"
brew "mercurial"
brew "midnight-commander"
brew "mkvtoolnix"
brew "mp4v2"
brew "mysql"
brew "ncdu"
brew "nnn"
brew "node"
brew "nvm"
brew "pdsh"
brew "pidof"
brew "pipenv"
brew "ponysay"
brew "prettyping"
brew "ruby-build"
brew "rbenv"
brew "renameutils"
brew "ripgrep"
brew "scmpuff"
brew "socat"
brew "sparkey"
brew "ssh-copy-id"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tree"
brew "unrar"
brew "watch"
brew "watchman"
brew "wget"
brew "xidel"
brew "xmlstarlet"
brew "yarn"
brew "zsh-completions"
brew "airbnb/dataeng/afdev"
brew "airbnb/main/mosh"
brew "airbnb/main/nss"
brew "airbnb/main/thrift"
brew "airbnb/main/unison"
brew "pflouret/tap/overdrive-m4b"
cask "chromedriver"
cask "db-browser-for-sqlite"
cask "flash-npapi"
cask "flash-ppapi"
cask "phantomjs"
cask "vagrant"
cask "vectr"
