tap "airbnb/main", "git@git.musta.ch:airbnb/homebrew-main.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"

tap "caskroom/cask
brew "brew-cask"
cask "1password"
cask "dropbox"
cask "google-chrome"
cask "intellij-idea"
cask "rubymine"
cask "backblaze"
cask "iterm2"
cask "java"
cask "slack"
cask "virtualbox"
cask "transmission"
cask "postman"
cask "sequelpro"
cask "bettertouchtool"
cask "charles"

brew "ack"
brew "automake"
brew "bat"
brew "boost"
brew "calc"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "diff-so-fancy"
brew "direnv"
brew "docker"
brew "dos2unix"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fortune"
brew "fzf"
brew "git"
brew "gradle"
brew "graphicsmagick"
brew "htop"
brew "hub"
brew "imagemagick@6", link: true
brew "jq"
brew "kubernetes-cli"
brew "mdf2iso"
brew "mercurial"
brew "midnight-commander"
brew "mkvtoolnix"
brew "mysql"
brew "ncdu"
brew "node"
brew "nvm"
brew "pdsh"
brew "pidof"
brew "ponysay"
brew "prettyping"
brew "python"
brew "rbenv"
brew "readline"
brew "renameutils"
brew "ripgrep"
brew "ruby-build"
brew "scmpuff"
brew "socat"
brew "sparkey"
brew "ssh-copy-id"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "zsh-completions"
brew "airbnb/main/mosh"
brew "airbnb/main/nss"
brew "airbnb/main/thrift"
brew "airbnb/main/unison"
brew "airbnb/main/watchman"
cask "flash-npapi"
cask "flash-ppapi"
cask "vectr"
cask "airbnb/main/vagrant"
